{
    "terms": {
    "title": "Terms of service",
    "lastUpdated": "Last Updated",
    "haveQuestions": "Do you have questions?",
    "contactUs": "Contact Us",
    "getInTouch": "Get In Touch",
    "sections": {
      "Acceptance":
      {
        "sectionTitle": "1. Acceptance of Terms",
        "content": "By accessing and using this website, you accept and agree to be bound by the terms and provision of this agreement."
      },
      "License":
      {
        "sectionTitle": "2. Use License",
        "content": "Permission is granted to temporarily download one copy of the materials (templates) purchased from our website for personal, non-commercial transitory viewing only."
      },
      "Disclaimer":
      {
        "sectionTitle": "3. Disclaimer",
        "content": "The materials on our website are provided on an 'as is' basis. We make no warranties, expressed or implied, and hereby disclaim and negate all other warranties including, without limitation, implied warranties or conditions of merchantability, fitness for a particular purpose, or non-infringement of intellectual property or other violation of rights."
      },
      "Limitations":
      {
        "sectionTitle": "4. Limitations",
        "content": "In no event shall we or our suppliers be liable for any damages (including, without limitation, damages for loss of data or profit, or due to business interruption) arising out of the use or inability to use the materials on our website."
      },
      "Revisions":
      {
        "sectionTitle": "5. Revisions and Errata",
        "content": "The materials appearing on our website could include technical, typographical, or photographic errors. We do not warrant that any of the materials on our website are accurate, complete, or current."
      },
      "Links": 
      {
        "sectionTitle": "6. Links",
        "content": "We have not reviewed all of the sites linked to our website and are not responsible for the contents of any such linked site. The inclusion of any link does not imply endorsement by us of the site."
      },
      "Modifications": 
      {
        "sectionTitle": "7. Terms of Use Modifications",
        "content": "We may revise these terms of use for our website at any time without notice. By using this website you are agreeing to be bound by the then current version of these Terms and Conditions of Use."
      }
    }
  }
}